[
  {
    "_idGame": 1,
    "nom": "Ark: Survival Evolved",
    "img": "img/icons/ark-ico.png",
    "description": "ARK : Survival Evolved est un jeu de survie disponible depuis le 2 juin 2015 sur Steam, puis en version finale le 3 juin 2016. Vous évoluerez sur une île sauvage ou le dinosaure est roi. Le jeu est totalement multijoueur vous pourrez donc aussi vous mesurer à d'autres joueurs humains.",
    "siteWeb": "https://www.playark.com/"
  },
  {
    "_idGame": 2,
    "nom": "Blade and Soul",
    "img": "img/icons/bns-ico.png",
    "description": "Blade & Soul sur PC est un MMORPG se déroulant dans un univers fantastique. Sa principale originalité est de s'appuyer sur un système de combat basé sur les arts martiaux asiatiques. Utilisant l'Unreal Engine 3, le jeu vous permet d'incarner des héros inspirés de héros mythologiques coréens.",
    "siteWeb": "https://www.bladeandsoul.com/fr/"
  },
  {
    "_idGame": 3,
    "nom": "Destiny II",
    "img": "img/icons/destiny2-ico.png",
    "description": "Destiny 2 est un FPS qui fait suite au premier opus. Les joueurs peuvent y importer les personnages qu'ils ont créés et améliorés dans ce dernier. L'histoire prend place alors que la dernière cité sur Terre, alors siège de l'Avant-garde, est attaquée par les forces de la Légion Rouge.",
    "siteWeb": "https://www.destinythegame.com/fr"
  },
  {
    "_idGame": 4,
    "nom": "Final Fantasy XIV",
    "img": "img/icons/ff14-ico.png",
    "description": "Final Fantasy XIV : A Realm Reborn est un jeu de rôle en ligne massivement multijoueur sur PS3 dont l'univers heroïc fantasy prend place dans la région d'Eorzéa. Le joueur a le choix entre 5 races disponibles pour créer son personnage. La progression est basée sur un système d'armement offrant une grande flexibilité au niveau des 4 disciplines du jeu : guerre, magie, terre et main, qu'il est possible de faire évoluer à sa convenance.",
    "siteWeb": "https://fr.finalfantasyxiv.com/"
  },
  {
    "_idGame": 5,
    "nom": "League of Legends",
    "img": "img/icons/lol-ico.png",
    "description": " Inspiré du mod DotA (Defense of the Ancients) de Warcraft III, League of Legends est un MOBA, une arène de bataille en ligne multijoueur. Dans le mode classique, deux équipes de cinq joueurs s'affrontent dans des parties qui durent en moyenne entre 40 minutes et dont l'objectif est de détruire la base ennemie. Évoluant dans un univers heroic-fantasy, chaque joueur incarne un champion différent, aux capacités uniques, qu'il choisit à chaque début de partie. Des modes aléatoires sont également présents, ainsi que des événements saisonniers qui apportent un souffle de nouveauté.",
    "siteWeb": "https://euw.leagueoflegends.com/fr/"
  },
  {
    "_idGame": 6,
    "nom": "Rocket League",
    "img": "img/icons/rocketleague-ico.png",
    "description": "Jeu de d'action et de sport, Rocket League vous plonge dans dans des matchs d'arène où votre but sera de marquer des buts. Vous pourrez mettre au point différentes tactiques, soit éviter les attaques des joueurs ennemis pour aller marquer, soit démolir la défense.",
    "siteWeb": "https://https://www.rocketleague.com/www.rocketleague.com/‎"
  },
  {
    "_idGame": 7,
    "nom": "Unreal Tournament",
    "img": "img/icons/ut-ico2.png",
    "description": "Un jeu vidéo de tir à la première personne développé par Epic Games et Digital Extremes et publié par GT Interactive sur PC le 26 novembre 1999 aux États-Unis et à partir de décembre 1999 en Europe.",
    "siteWeb": "https://www.epicgames.com/unrealtournament"
  },
  {
    "_idGame": 8,
    "nom": "The Witcher 3: Wild Hunt",
    "img": "img/icons/witcher3-ico.png",
    "description": "The Witcher 3 : Wild Hunt est un Action-RPG se déroulant dans un monde ouvert. Troisième épisode de la série du même nom, inspirée des livres du polonais Andrzej Sapkowski, cet opus relate la fin de l'histoire de Geralt de Riv.",
    "siteWeb": "http://thewitcher.com/en/witcher3"
  },
  {
    "_idGame": 9,
    "nom": "World Of Warcraft",
    "img": "img/icons/wow-ico.png",
    "description": "World of Warcraft sur PC est un jeu de rôle massivement multijoueurs. Au sein du royaume d'Azeroth, rejoignez les forces de la Horde ou de l'Alliance. Créez votre personnage parmi huit races et neuf classes disponibles puis rejoignez ou fondez votre propre guilde. Fabriquez armes et armures et combattez seul ou en groupe face à des armées de démons et autres bestioles plus ou moins ragoûtantes.",
    "siteWeb": "https://worldofwarcraft.com/fr-fr/"
  }
]